Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: 110°C
am: 110 ° ሴ
ar: 110 درجة مئوية
fa: 110 درجه سانتی گراد
he: 110 מעלות צלזיוס
km: ១១០ អង្សាសេ
ps: 110 درجې سانتي ګراد
ru: 110°С
sd: 110 ڊگري سينٽي گريڊ
tg: 110°С
th: 110°ซ

source: Batt
am: ባቲ
ar: بات
be: Бат
bg: Бат
bn: ব্যাট
ceb: Si Batt
es: batería
fa: بات
fr: Batte
gd: Bhat
gl: Bat
gu: બેટ
ha: Bat
haw: ʻO Batt
he: באט
hi: लड़ाई
ht: Bat
hy: Բատ
id: Bat
ig: Bat
ja: バット
jv: Bat
ka: ბატ
kk: Бат
km: បាត
kn: ಬ್ಯಾಟ್
ko: 배트
ky: Бат
lo: ບາດ
mk: Бат
ml: ബാറ്റ്
mn: Батт
mr: बॅट
ms: Bat
ne: ब्याट
nl: Bat
ny: Bati
pa: ਬੱਟ
pl: Bat
ps: بټ
ru: Батт
sd: بٽ
si: බැට්
so: Bat
sw: Bati
ta: மட்டை
te: బ్యాట్
tg: Батт
th: แบต
tr: Vuruş
ur: بٹ
yi: באַט
yo: Bat
zh_hans: 巴特
zh_hant: 巴特

source: Fan
am: አድናቂ
ar: مروحة
az: Azarkeş
be: Вентылятар
bg: Вентилатор
bn: পাখা
ca: Ventilador
el: Ανεμιστήρας
eo: Fano
es: ventilador
et: Fänn
fa: فن
fi: Tuuletin
fr: Ventilateur
gd: fanadair
gl: Ventilador
gu: પંખો
ha: Masoyi
haw: Pepa
he: מאוורר
hi: पंखा
hmn: Ntxuam
hr: ventilator
ht: Fanatik
hy: Երկրպագու
id: Penggemar
ig: Onye ofufe
is: Vifta
it: Ventilatore
ja: ファン
jv: Penggemar
ka: ფანი
kk: Желдеткіш
km: អ្នកគាំទ្រ
kn: ಅಭಿಮಾನಿ
ko: 팬
ky: Күйөрман
lo: ພັດລົມ
lt: Ventiliatorius
lv: Ventilators
mi: Kaiwhaiwhai
mk: Вентилатор
ml: ഫാൻ
mn: Фен
mr: पंखा
ms: kipas
my: ပရိတ်သတ်
nb: Vifte
ne: फ्यान
nl: Ventilator
ny: Wotsatsa
pa: ਪੱਖਾ
pl: Wentylator
ps: فین
pt: Ventilador
ro: ventilator
ru: Вентилятор
sd: پرستار
si: රසිකයෙක්
sk: Ventilátor
sl: ventilator
sm: Faaili
so: Taageere
sq: Tifoz
st: Fane
su: Kipas angin
sv: Fläkt
sw: Shabiki
ta: மின்விசிறி
te: అభిమాని
tg: Мухлис
th: พัดลม
tr: hayran
uk: вентилятор
ur: پنکھا
uz: Muxlis
vi: quạt
xh: Umlandeli
yi: פאָכער
yo: Olufẹ
zh_hans: 风扇
zh_hant: 風扇
zu: Umlandeli

source: Fan %lld
am: አድናቂ %lld
ar: مروحة %lld
be: Вентылятар %lld
bg: Вентилатор %lld
bn: ফ্যান %lld
bs: Ventilator %lld
ca: Ventilador %lld
cs: Ventilátor %lld
da: Ventilator %lld
de: Lüfter %lld
el: Ανεμιστήρας %lld
eo: Ventilo %lld
es: Ventilador %lld
et: Ventilaator %lld
eu: %lld haizagailua
fa: پنکه %lld
fi: Tuuletin %lld
fr: Ventilateur %lld
gd: Neach-leantainn %lld
gl: Ventilador %lld
gu: ફેન %lld
haw: Pepa %lld
he: מאוורר %lld
hi: फैन %lld
hr: Ventilator %lld
hu: Ventilátor %lld
id: Kipas %lld
ig: Onye ofufe %lld
is: Vifta %lld
it: Ventola %lld
ja: ファン %lld
jv: Kipas angin %lld
ka: ვენტილატორი %lld
kk: Желдеткіш %lld
km: អ្នកគាំទ្រ %lld
kn: ಫ್ಯಾನ್ %lld
ko: 팬 %lld
lo: ພັດລົມ %lld
lt: Ventiliatorius %lld
lv: Ventilators %lld
mg: Ampahany %lld
mi: Kaihanga %lld
mk: Вентилатор %lld
ml: ഫാൻ %lld
mn: Сэнс %lld
mr: फॅन %lld
ms: Kipas %lld
my: ပရိတ်သတ် %lld
nb: Vifte %lld
ne: फ्यान %lld
nl: Ventilator %lld
ny: Mtengo wa %lld
pa: ਫੈਨ %lld
pl: Wentylator %lld
ps: فین %lld
pt: Ventilador %lld
ro: Ventilator %lld
ru: Вентилятор %lld
sd: فين %lld
si: විදුලි පංකාව %lld
sk: Ventilátor %lld
sl: Ventilator %lld
sm: ili %lld
sn: Fani %lld
so: Taageere %lld
sq: Ventilator %lld
st: Setšoantšo sa %lld
su: Kipas angin %lld
sv: Fläkt %lld
sw: Shabiki %lld
ta: மின்விசிறி %lld
te: ఫ్యాన్ %lld
tg: Мухлиси %lld
th: พัดลม %lld
uk: Вентилятор %lld
ur: فین %lld
vi: Quạt %lld
xh: Umlandeli %lld
yi: פאָכער %lld
yo: Àìpẹ %lld
zh_hans: 风扇%lld
zh_hant: 風扇%lld
zu: Umlandeli we-%lld

source: Macintosh HD
am: ማኪንቶሽ ኤችዲ
ar: ماكنتوش اتش دي
be: Макінтош HD
bn: ম্যাকিনটোশ এইচডি
eo: Makintoŝo HD
fa: مکینتاش HD
ga: Macintosh i hd
gd: Mac an Tòisich HD
gu: મેકિન્ટોશ એચડી
he: מקינטוש HD
hi: मैकिंटोश एच.डी
ja: マッキントッシュHD
kn: ಮ್ಯಾಕಿಂತೋಷ್ ಎಚ್ಡಿ
ko: 매킨토시 HD
mr: मॅकिंटॉश एचडी
pa: ਮੈਕਿਨਟੋਸ਼ HD
ru: Макинтош HD
si: මැකින්ටොෂ් HD
ta: மேகிண்டோஷ் எச்டி
th: แมคอินทอชเอชดี
ur: میکنٹوش ایچ ڈی
yi: מאַסינטאָש הד
zh_hans: 麦金塔高清
zh_hant: 麥金塔高清
zu: I-Macintosh HD

source: SMC OK
am: SMC እሺ
ar: SMC حسنًا
be: SMC ОК
bg: SMC Добре
bn: SMC ঠিক আছে
ca: SMC D'acord
cy: SMC Iawn
el: SMC ΟΚ
eo: SMC Bone
eu: SMC Ados
fa: SMC خوب است
ga: SMC ceart go leor
gd: SMC ceart gu leòr
gu: SMC બરાબર
ha: SMC Yayi
he: SMC בסדר
hi: SMC ठीक है
hy: SMC Լավ
id: SMC Oke
ig: SMC dị mma
is: SMC í lagi
kk: SMC Жарайды
km: SMC យល់ព្រម
kn: SMC ಸರಿ
ko: SMC 확인
ky: SMC ОК
lo: SMC ຕົກລົງ
lt: SMC Gerai
lv: SMC Labi
mg: SMC
mi: SMC pai
mk: SMC Во ред
ml: SMC ശരി
mr: SMC ठीक आहे
my: SMC အိုကေ
ne: SMC ठीक छ
nl: SMC Oké
ny: SMC Chabwino
pa: SMC ਠੀਕ ਹੈ
ps: SMC سمه ده
ru: SMC ОК
sd: SMC ٺيڪ
si: SMC හරි
sm: SMC lelei
sn: SMC Zvakanaka
so: SMC waa sax
su: SMC OKÉ
sw: SMC sawa
ta: SMC சரி
te: SMC సరే
tg: SMC Хуб
th: SMC โอเค
tr: SMC TAMAM
ur: SMC ٹھیک ہے۔
vi: SMC được rồi
xh: SMC Kulungile
yi: SMC גוט
yo: SMC O DARA
zh_hans: SMC 好的
zh_hant: SMC 好的
zu: SMC KULUNGILE

source: Sensor
am: ዳሳሽ
ar: الاستشعار
be: Датчык
bg: Сензор
bn: সেন্সর
bs: Senzor
co: Sensore
cs: Snímač
cy: Synhwyrydd
el: Αισθητήρας
eo: Sensilo
es: sensores
et: Andur
eu: Sentsore
fa: سنسور
fi: Anturi
fr: Capteur
ga: Braiteoir
gd: Brathadair
gu: સેન્સર
haw: ʻIkepili
he: חיישן
hi: सेंसर
hr: Senzor
ht: Capteur
hu: Érzékelő
hy: Սենսոր
ig: Ihe mmetụta
is: Skynjari
it: Sensore
ja: センサー
ka: სენსორი
kk: Датчик
km: ឧបករណ៍ចាប់សញ្ញា
kn: ಸಂವೇದಕ
ko: 센서
ky: Сенсор
lo: ເຊັນເຊີ
lt: Jutiklis
lv: Sensors
mi: Pūoko
mk: Сензор
ml: സെൻസർ
mn: Мэдрэгч
mr: सेन्सर
my: အာရုံခံကိရိယာ
ne: सेन्सर
ny: Sensola
pa: ਸੈਂਸਰ
pl: Czujnik
ps: سینسر
ro: Senzor
ru: Датчик
sd: سينسر
si: සංවේදකය
sk: Senzor
sl: Senzor
sm: Sensori
sq: Sensori
st: Sensoro
su: Sénsor
sw: Kihisi
ta: சென்சார்
te: సెన్సార్
tg: Сенсор
th: เซนเซอร์
tr: Sensör
uk: датчик
ur: سینسر
vi: cảm biến
xh: Isivamvo
yi: סענסאָר
yo: Sensọ
zh_hans: 传感器
zh_hant: 感測器
zu: Inzwa

# %lld / %lld pt
source: %1$lld / %2$lld pt
ar: %1$lld / %2$lld حزب العمال
be: %1$lld / %2$lld пт
bg: %1$lld / %2$lld т
cs: %1$lld / %2$lld bod
es: %1$lld / %2$lld punto
fr: %1$lld / %2$lld point
gl: %1$lld / %2$lld punto
hi: %1$lld / %2$lld पीटी
ja: %1$lld / %2$lld ポイント
kk: %1$lld / %2$lld пт
ko: %1$lld / %2$lld 포인트
ny: Chithunzi cha %1$lld
pl: %1$lld / %2$lld pkt
ro: %1$lld / %2$lld pct
ru: %1$lld / %2$lld пт
sk: %1$lld / %2$lld bod
sl: %1$lld / %2$lld tč
sn: %1$lld / %2$lld p
st: Tlhaloso: %1$lld / %2$lld pt
sw: Sehemu ya %1$lld / %2$lld
tg: %1$lld / %2$lld пт
th: %1$lld / %2$lld จุด
tr: %1$lld / %2$lld nokta
uk: %1$lld / %2$lld пт
vi: %1$lld / %2$lld điểm
zu: Ingxenye ye-%1$lld

source: %lld pt
ar: %lld حزب العمال
be: %lld пт
bg: %lld т
cs: %lld bod
de: %lld Pkt
es: %lld punto
fr: %lld point
gl: %lld punto
hi: %lld पीटी
it: %lld punto
ja: %lld ポイント
ko: %lld 포인트
ny: Chithunzi cha %lld
pl: %lld pkt
ro: %lld pct
ru: %lld точка
sk: %lld bod
sl: %lld tč
sn: %lld p
st: Setšoantšo sa %lld
sw: Sehemu ya %lld
th: %lld พอยต์
tr: %lld nokta
uk: %lld пт
vi: %lld điểm
xh: Ingxenye ye-%lld
zu: Ingxenye ye-%lld

source: STATUS
ar: الحالة
be: СТАТУС
bg: СТАТУС
bn: স্ট্যাটাস
ca: ESTAT
cs: STAV
cy: STATWS
el: ΚΑΤΑΣΤΑΣΗ
eo: STATUSO
es: ESTADO
et: OLEK
eu: EGOERA
fa: وضعیت
fi: TILA
fr: STATUT
ga: STÁDAS
gd: STAID
gl: ESTADO
gu: સ્ટેટસ
ha: MATSAYI
haw: KANAWAI
he: סטטוס
hi: स्थिति
ht: ETAI
hu: ÁLLAPOT
hy: ՍՏԱՏՈՒՍ
ig: ỌNỌDỤ
is: STÖÐU
it: STATO
ja: ステータス
kk: МӘРТЕБЕСІ
km: ស្ថានភាព
kn: ಸ್ಥಿತಿ
ko: 상태
ku: STATÛS
ky: АБАЛЫ
la: QUID
lo: ສະຖານະ
lt: STATUSAS
lv: STATUSS
mi: TURANGA
mk: СТАТУС
ml: സ്റ്റാറ്റസ്
mn: БАЙДАЛ
mr: स्थिती
my: အဆင့်အတန်း
pa: ਸਥਿਤੀ
pl: STAN
pt: ESTADO
ro: STARE
ru: СТАТУС
sd: اسٽيٽس
si: තත්ත්වය
sl: STANJE
sm: TULAGA
so: XAALADDA
sq: STATUSI
st: BOEMO
sw: HALI
ta: நிலை
te: స్థితి
tg: ВАЗЪИ
th: สถานะ
tr: DURUM
uk: СТАТУС
ur: اسٹیٹس
vi: TÌNH TRẠNG
xh: IMEKO
yi: סטאַטוס
yo: IPO
zh_hans: 状态
zh_hant: 狀態
zu: ISIMO

source: %lld RPM
ha: Saukewa: %lldRPM
mg: Ampahany %lld RPM
